<?php
if(empty($_POST))
	exit();
require_once '../../header.php';
?>
		<div class="container">
			<div id="question" class="jumbotron">
				<h1>Web - 02</h1>
				<p>คุณคือแฮกเกอร์มือฉมัง แต่คุณได้กลับตัวกลับใจเป็นคนดี คุณได้ลงทุนในธุรกิจไก่ทอดด้วยเงินของตัวเองไปเป็นจำนวนหลายร้อยล้านบาท ซึ่งเป็นเงินก้อนสุดท้ายที่คุณเหลืออยู่ คุณได้สั่งเนื้อไก่วากิวมาจากต่างประเทศ แต่ทว่าเรือประสบพายุเฮอร์ริเคน BASSOR หนัก จนเรือเกือบล่มและเนื่องจากเรือเป็นรุ่นพิเศษจึงสามารถหักหลบพายุได้อย่างฉิวเฉียด แต่กัปตันกากจึงบังคับเรือพลาดไปชนหินโสโครก ทำให้เรือล่ม และไก่ทั้งหมดได้จมดิ่งลงสู่ก้นมหาสมุทรแอตแลนติกเหนือ คุณจึงต้องสูญเงินไปทั้งหมดฟรีๆ คุณไม่ยอมเสียเงินก้อนสุดท้ายไปง่ายๆ คุณจึงคิดหาวิธีที่จะหาเงินให้ได้เร็วที่สุด ณ วินาทีนั้น ความคิดอันชั่วร้ายที่หลับไหลอยู่ในตัวคุณก็ได้ตื่นขึ้นมาอีกครั้ง คุณจึงใช้ความรู้เก่าที่มีอยู่ไปแฮคเงินในบัญชีของมหาเศรษฐีคนหนึ่งที่ดูไบ ซึ่งฝากอยู่ในธนาคารที่มีระบบรักษาความปลอดภัยสูงที่สุดในโลก แต่ถึงกระนั้น คุณก็เป็นแฮคเกอร์ที่เก่งที่สุดในโลกเช่นกัน คุณจึงสามารถเจาะระบบธนาคารได้อยู่ดี แต่คุณต้องการให้เกิด Traffic ในระบบน้อยที่สุด เพราะกลัวจะมีคนจับได้ คุณจึงจะโอนเงินออกมาทั้งหมดภายในครั้งเดียวและคุณต้องโอนออกมาให้หมดทุกบาททุกสตางค์ไม่ให้พลาดแม้แต่เสี้ยวเดียว ดังนั้น.... คิดไม่ออกแล้วครับจบเถอะ :3</p>
			</div>
			<?php if($_POST['money'] == 9581309): ?>
			<div class="alert alert-success"><b>Key</b>: pwn1ng_w1th_y0ur_h4nd</div>
			<?php else: ?>
			<div class="alert alert-danger">คุณโอนเงิน <b>ไม่สำเร็จ!</b> และผู้ดูแลระบบไหวตัวทันแล้ว เตรียมไปกินข้าวแดงได้เลย!!</div>
			<?php endif; ?>
		</div>
<?php require_once '../../footer.php'; ?>