<?php require_once '../../header.php'; ?>
		<div class="container">
			<div id="question" class="jumbotron">
				<h1>Network - 01</h1>
				<p>ประเทศสารขัณฑ์เป็นประเทศที่มีเทคโนโลยีล้ำยุค คนในประเทศนี้นั้นวิธีการเดินทางที่สุดยอดโอ้พระเจ้าจ็อดขนาดทีวีไดเร็คยังต้องอาย นั่นคือ "ประตูไปที่ไหนก็ได้" สมีคำเป็นพลเมืองประเทศสารขัณฑ์ที่นิยมชมชอบในการใช้ประตูนี้เสมอ เนื่องจากสมีคำชอบความสะดวกสบายมาก แทนที่จะนั่งรถที่แสนจะอืดอาด นั่งเครื่องบินที่แสนจะอุ้ยอ้าย สมีคำกลับเลือกใช้บริการประตูไปที่ไหนก็ได้แทน อยู่มาวันหนึ่งสมีคำอ่อนเพลีย (?) จากการทำงานหนัก ทำให้สมีคำลืม "รหัสผ่าน" ที่ใช้เสมือนกับเป็นกุญแจเปิดประตู และทำให้ประตูนั้นไม่ทำงานขึ้น สมีคำร้องไห้งอแงและวิ่งโร่ไปหาคุณซึ่งเป็นผู้เชี่ยวชาญด้านประตู หน้าที่ของคุณก็คือ จงนำ "รหัสผ่าน" ของสมีคำที่ใช้ในการเปิดประตู เพื่อความสงบสุขของโลกและจักรวาลมาเวลต่อไป อาเมน</p>
				<p><span class="label label-info">File</span> <a href="network1.pcapng">network1.pcapng</a></p>
			</div>
		</div>
<?php require_once '../../footer.php'; ?>