<?php require_once '../../header.php'; ?>
		<div class="container">
			<div id="question" class="jumbotron">
				<h1>Web - 06</h1>
				<p>ตอนนี้คุณที่เป็นแฮกเกอร์ระดับโลก (เป็นอยู่ได้ไม่เบื่อเหรอ) กำลังประสบปัญหาชีวิตอันยิ่งใหญ่มหาศาล ซึ่งปัญหาที่ว่านั่นก็คือ คุณกำลังจะได้เกรด F ในวิชาภาษาไทย และด้วยความโชคดีของคุณ (อีกแล้ว?) หน้าผู้ดูแลระบบของฝ่ายทะเบียนคณะคุณได้บังเอิญลอยมาเข้าหน้า Desktop คุณพอดี (<a href="admin.php">admin.php</a>) แล้วเมื่อนำมารวมกันหน้าเช็คคะแนนของนักศึกษา (<a href="show.php">show.php</a>) ทำให้คุณคิดแผนการอันชั่วร้ายในการเจาะเข้าหน้าผู้ดูแลระบบเพื่อเปลี่ยนเกรดของคุณ แล้วคุณจะรอช้าอยู่ทำไมหละ จัดการถล่มมันซะ!</p>
			</div>
		</div>
<?php require_once '../../footer.php'; ?>