<?php require_once '../../header.php'; ?>
		<div class="container">
			<div id="question" class="jumbotron">
				<h1>Web - 03</h1>
				<p>หลังจากที่คุณได้จารกรรมเงินจากมหาเศรษฐีในข้อที่แล้วสำเร็จ (รึเปล่า?) คุณก็เอาเงินนั้นมาเที่ยวผลาญเล่นสำราญเบิกบานใจไป ~ จนกระทั่งวันหนึ่ง เกิดมีอีเมลล์ส่งมาจากธนาคารที่มีระบบรักษาความปลอดภัยสูงที่สุดในโลก และเนื้อความเขียนเอาไว้ว่า "เรารู้ตัวคนร้ายแล้ว และคนร้ายก็คือคุณนั่นเอง!! (สำเนียงโค-ัน)" พร้อมยื่นข้อเสนอให้ว่าถ้าคุณไม่อยากติดคุกจริงๆ จงรวบรวมจิตวัญญาณ พลัง ความกล้า และความบ้า ในตัวคุณแล้วเค้นมันออกมาให้หมด ก่อนจะกดปุ่มสีแดง ปุ่มโตๆ ข้างล่างนี้!"</p>
				<a href="ready.php" class="btn btn-lg btn-danger">ปุ่มสีแดงตัวโตๆ</a>
			</div>
		</div>
<?php require_once '../../footer.php'; ?>