<?php require_once '../../header.php'; ?>
		<div class="container">
			<div id="question" class="jumbotron">
				<h1>Network - 02</h1>
				<p>ไม่ทราบว่าคุณเล่นอะไรอ่ะครับ น้องผมเป็นโรคหัวใจมาเปิดดูกระทู้นี้ตอนนี้ ส่ง ร.พ. ไปแล้วครับ พ่อแม่รีบหามไปเมื่อครู่ใหญ่ๆ คือตอนที่เค้าล้มจากเก้าอี้พวกผมตกใจ พอส่ง ร.พ.ไป มาเห็นหน้าคอมที่ก่อนหน้านี้น้องเล่นอยู่ดีๆ ในหน้าคอมเปิด เกมที่คุณเอามาลงค้างไว้ แล้วก็หน้ากระทุ้ของคุณ อยากบอกว่าจะเล่นอะไรคิดถึงคนอื่นด้วยนะครับไม่ใช่จะเอาแต่สนุก ตอนนี้น้องผมเพิ่งไปร.พ. กะพ่อและแม่ ไม่เป็นอันต้องทำงานพอดีทำอะไรคิดหน้าคิดหลังก่อนนะ และจำไว้เป็นอุทาหรณ์เลย ถ้าร้องผมเป็นอะไรไปผมไม่ยอมแน่ๆ ผมแจ้งสาเหตุที่น้องผมโรคหัวใจกำเริบให้กับ ร.พ.ไปแล้ว เค้าก็บอกว่าเคยมีพวกที่แกล้งเอารูปผีที่จะโผล่ๆมาใน window เคยผู้ป่วยโรคหัวใจมีคนเข้า ร.พ.เพราะเคสนี้มา 3-4 คนแล้ว ดังนั้นจงหาคีย์ที่อยู่ใน Ethernet frame นี้</p>
				<p><span class="label label-info">File</span> <a href="ethernet_frame_data.txt">ethernet_frame_data.txt</a></p>
			</div>
		</div>
<?php require_once '../../footer.php'; ?>